<!DOCTYPE html>
<html>
<head>
	<title>住宅ローン審査のないマイホームの形｜家賃でもらえる家</title>
	<meta http-equiv="Content-type" content="text/html;charset=UTF-8" />
	<meta name="description" content="「家賃でもらえる家」は、マイホームをあきらめたくないあたなのための全く新しいマイホーム取得システムです。金融機関の住宅ローンが不要で、自分でプランニングした家に20年間賃貸で住み続けるだけで、その家があたなのものになります。" />
	<meta name="keywords" content="家、家賃、賃貸、住宅ローン審査、入居審査、マイホーム" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<link rel="icon" href="<?php echo $this->webroot; ?>favicon.ico" type="image/x-icon" />
	<!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
      <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->
	<!-- <link rel="icon" href="img/front/favicon.ico" type="image/x-icon" /> -->
	<link rel="stylesheet" href="<?php echo $this->webroot; ?>css/bootstrap.min.css" type="text/css" media="screen" />
	<link rel="stylesheet" href="<?php echo $this->webroot; ?>css/bootstrap-theme.min.css" type="text/css" media="screen" />
	<link rel="stylesheet" href="<?php echo $this->webroot; ?>css/swiper.min.css" type="text/css" media="screen" />
	<link rel="stylesheet" href="<?php echo $this->webroot; ?>css/common.css" type="text/css" media="screen" />
</head>
<body class="page">
	<div id="wrapper">		
		<header id="head-container">
			<div class="container-fluid">
				<h1 id="logo" class="float-none">
					<a href="<?php echo $this->webroot; ?>"></a>
				</h1>
			</div>
		</header>
		<section id="content-container">
					<div class="welcome-sup-page">
						<div class="container-fluid">
							<h2>ようこそゲスト様</h2>
						</div>
					</div>
					<div class="title-sup-page">
						<div class="container-fluid">
							<h3>「家賃でもらえる家」にかかる個人情報の取扱いに関する条項</h3>
						</div>
					</div>
					<div class="from-login">
						<div class="container-fluid">
							<div class="from-ldpage">
								<div class="content">
									<div class="container-fluid">
										<div class="content-from">
											<div class="block-text-style">
												<p>リネシス株式会社（以下、「当社」といいます。）が企画する「家賃でもらえる家プロジェクト」に本申込みを行い、当社が運営する「もらえる家クラブ」への加入を申し込む方は、自らの個人情報及び第２条に定義する申込関係者の個人情報に関して当社が以下の条項に従って取り扱うことに予め同意して頂く必要がございます。以下の条項に基づく個人情報の取扱にご同意頂けない方は、本申込み及び「もらえる家クラブ」への加入申込みを行うことができません</p>
												<p>第１条（個人情報）</p>
												<p>当社が取り扱う「個人情報」とは、次の各号に掲げる個人に関する情報をいいます。</p>
												<p>① 氏名、性別、生年月日、住所、電話番号、メールアドレス、国籍、職業、勤務先名称、勤務先所在地、勤務先電話番号、及び収入額等のMOOSシステムに入力された情報並びに「もらえる家クラブ」加入申込書又は加入契約書（以下、「本契約」といいます。）に記載された属性情報（変更後の情報を含みます）。</p>
												<p>② 「家賃でもらえる家」にかかる不動産物件（以下、「本件物件」といいます。の所在地及び賃料等の契約情報。</p>
												<p>③ 「家賃でもらえる家」にかかる賃料等支払状況等の取引情報。</p>
												<p>④ 運転免許証、パスポート及び在留カード等に記載された本人確認のための情報。</p>
												<p>⑤ 個人の肖像又は音声を電磁的又は光学的記録媒体等にて記録された映像又は音声情報。</p>
												<p>⑥ 裁判所等公共機関、官報、マスメディア、電話帳又は住宅地図等において公開されている情報。</p>
												<p>第２条（関連する個人情報）</p>
												<p>当社は、緊急連絡先、同居人及び連帯保証人等の申込者の関係者（以下、「申込関係者」といいます。）に関する個人情報についても本規定に従って取り扱います。申込者は、申込みに際してその個人情報を当社に届け出ることとなる申込関係者から、その個人情報の当社への提供に関して予め同意を取り付けなければなりません。a</p>
												<p>第３条（個人情報の利用目的）</p>
												<p>当社が取り扱う個人情報の利用目的は、次のとおりです。なお、当該目的の範囲を超えて個人情報を利用することはありません。</p>
												<p>① 本契約の締結可否の判断のため。</p>
												<p>② 本契約の締結、履行のため。</p>
												<p>③ 本契約の履行に係る事前及び事後求償権行使を含む適切な債権の管理、行使のため。</p>
												<p>④ 本契約の適切な管理（本契約終了後における必要な管理を含みます）の実施のため。</p>
												<p>⑤ サービスの紹介、提供等のため。</p>
												<p>⑥ サービスの品質向上のため。</p>
												<p>⑦ ご意見、ご要望又はご相談等について、確認、回答又はその他対応を行うため。</p>
												<p>⑧ 賃貸借契約の履行及び管理並びに契約終了後の債権債務の精算に協力するため。</p>
												<p>⑨ 当社が適切と判断した企業からのカタログ、ＤＭ、試供品等の送付や関連する新商品、サービス等に関する情報のお知らせのため。</p>
												<p>⑩ マーケティング及び販売促進、商品企画のための統計データ作成のため。</p>
												<p>⑪ 有料の情報提供サービスとして、当社が適切と判断した企業からなされた個人情報に係る事項についての照会を受け、これに対する照合及び回答をするため。</p>
												<p>⑫ 上記各号の目的を達成するために必要な範囲での個人情報の第三者への提供のため。</p>
												<p>⑬ その他上記各号の目的を達成するために必要となる付随業務の実施のため。</p>
												<p>第４条（個人情報の第三者への提供）</p>
												<p>当社は、以下に該当する場合を除くほか、あらかじめ本人の同意を得ないで個人情報を第三者に提供することはありません。</p>
												<p>① 申込者が申し込んだ「家賃でもらえる家」を実現するために、本件物件の所有者または所有者になろうとする者並びに本件物件の管理者または管理者になろうとする者に提供する場合。</p>
												<p>② 法令に基づく場合。</p>
												<p>③ 人の生命、身体又は財産の保護のために必要がある場合であって、申込者等本人の同意を得ることが困難であるとき。</p>
												<p>④ 公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、申込者等本人の同意を得ることが困難であるとき。</p>
												<p>⑤ 国の機関もしくは地方公共団体又はその委託を受けた者が法令に定める事務を遂行することに対して協力する必要がある場合であって、申込者等本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。</p>
												<p>第５条（第三者の範囲）</p>
												<p>次の各号いずれかの場合、個人情報の提供を受けるものは、第三者に該当しないものとします。</p>
												<p>① 当社が利用目的の達成に必要な範囲内において個人情報の取り扱いの一部又は全部を委託する場合。（なお、委託先における個人情報の取り扱いについては当社が責任を負います。）</p>
												<p>② 合併その他の事由による事業の譲渡、承継に伴って個人情報が提供される場合。</p>
												<p>第６条（個人情報の共同利用）</p>
												<p>当社は、個人情報を当社情報データベースに登録し、当該情報を第３条の利用目的の範囲内で当社のグループ会社（グループ内における個人情報利用の責任者は当社とします）との間で相互に共同利用する場合があります。</p>
												<p>第７条（個人情報の当社への提供）</p>
												<p>申込者は、申込関係者や、管理会社、仲介会社等の申込者の関係者が、申込者の個人情報を第３条の利用目的のために当社に対し提供することに同意します。</p>
												<p>第８条（個人情報の開示・訂正・利用停止等）</p>
												<p>（１）当社は、当社所定の方法により、申込者本人から、当該申込者本人が識別される個人情報の開示を求められたときは、当該申込者本人に対し、遅滞なく当該保有個人情報を開示します。但し、開示することにより以下の各号のいずれかに該当する場合は、当社の判断により個人情報の全部又は一部を開示することはありません。</p>
												<p>① 申込者本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合。</p>
												<p>② 当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合。</p>
												<p>③ 法令に違反することとなる場合。</p>
												<p>（２）当社は、当社が保有する個人情報の内容が事実でない事が判明した場合、利用目的の達成に必要な範囲内において、速やかに当該情報を最新の情報へ訂正、追加又は削除（以下、「訂正」といいます。）します。</p>
												<p>（３）当社は、利用目的の範囲を超えて個人情報を利用している場合、個人情報を不正に取得した場合又は不正に第三者に提供した場合、申込者本人の請求に応じて当該個人情報の利用又は第三者への提供を停止（以下、「利用停止等」といいます。）します。但し、当該個人情報の利用停止等に多額の費用を要する場合その他の利用停止等を行うことが困難な場合であって、申込者本人の権利利益を保護するため必要な代替措置を講じるときは、この限りではありません。</p>
												<p>第９条（個人情報の正確性）</p>
												<p>当社は、利用目的の達成に必要な範囲内において、個人情報を正確かつ最新の内容に保つよう努めます。但し、本契約の申込時又は締結時において提供いただいた個人情報が正確かつ最新であることについては、申込者が責任を負うものとします。</p>
												<p>第１０条（必要情報の提出）</p>
												<p>申込者は、本契約に申込、締結又は履行に必要な情報（運転免許証、パスポート等の書類に記載された本籍地、国籍等の情報を含みます）を提出することに同意します。また、預金情報、クレジットカード保有情報や自己破産等の情報についても虚偽なく申告するものとします。</p>
												<p>第１１条（個人情報提供の任意性）</p>
												<p>当社は、申込者から提供を受けた個人情報に基づき本契約の締結可否の判断を行います。必要な個人情報を提供いただけない場合には、本契約の締結をお断りさせていただきます。</p>
												<p>第１２条（審査結果）</p>
												<p>申込者は、当社の審査結果の内容について異議を申し立てないことに同意します。なお、当社は、審査結果に関する判定理由は開示しません。また、当社は、法令に定められた訂正等、利用停止等の場合を除き、提供された個人情報及び個人情報を含む書面については返却いたしません。</p>
												<p>第１３条（個人情報の管理）</p>
												<p>（１）当社は、その管理下にある個人情報の紛失、誤用及び改変を防止するために、必要なセキュリティ対策の実施に努めます。</p>
												<p>（２）当社は、保有する個人情報について権限を持つ利用者のみがアクセスできる安全な環境下に保管するよう努めます。</p>
												<p>第１４条（個人情報取扱業務の外部委託）</p>
												<p>当社は、個人情報を取り扱う業務の一部又は全部を外部委託することがあります。</p>
												<p>第１５条（統計データの利用）</p>
												<p>当社は、提供を受けた個人情報をもとに、個人を特定できない形式に加工した統計データを作成することがあります。当社は、当該データにつき何らの制限なく利用することができるものとします。</p>
												<p>第１６条（本条項の改定）</p>
												<p>当社は、法令等に定めのある場合を除き、本条項を適宜改定できるものとし、当該改定内容が申込者に重大な影響を及ぼすおそれがある場合には、申込者に通知し、又は当社ホームページ等を通じて適切な方法で告知するものとします。</p>
												<p>第１７条（個人情報管理責任者）</p>
												<p>リネシス株式会社 代表取締役社長</p>
												<p>第１８条（お問い合わせ窓口）</p>
												<p>個人情報に関する苦情、利用目的の通知、開示、訂正等、利用停止等又はその他のご質問、ご相談もしくはお問い合わせにつきましては、下記の問い合わせ窓口までご連絡ください。</p>
												<p>リネシス株式会社 お客様相談窓口</p>
												<p>電話番号：０３－６８６９－３２５１</p>
												<p>受付時間：１０：００〜１８：００（土・日・祝・年末年始を除く）</p>
											</div>
											<div class="block-note">
												<div class="block-button">
													<button id="my_page" type="button"><img src="<?php echo $this->webroot; ?>img/front/goback.png" alt="戻る"></button>
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</section>
		</div>
	<div class="block-menu-footer">
		<?php echo $this->element('menu-footer'); ?>
	</div>
	<footer id="footer-container" class="footer-page">
		<?php echo $this->element('footer'); ?>
	</footer>
	<script src="<?php echo $this->webroot; ?>js/jquery-1.11.0.min.js" type="text/javascript"></script>
	<script src="<?php echo $this->webroot; ?>js/bootstrap.min.js" type="text/javascript"></script>
	<script src="<?php echo $this->webroot; ?>js/swiper.jquery.min.js" type="text/javascript"></script>
	<script src="<?php echo $this->webroot; ?>js/common.js" type="text/javascript"></script>
	<script type="text/javascript">
		$( "#my_page" ).click(function() {
		  window.location.href = "<?php echo $this->webroot; ?>users/my_page"; 
		});		
	</script>
</body>
</html>